[
  {
    "Title": "Los Domingos Tráiler",
    "Year": "2025",
    "Runtime": "1h 58min",
    "Genre": "Drama",
    "Director": "Alauda Ruíz de Azúa,Alauda Ruíz de Azúa",
    "Actors": "Blanca Soroa,Patricia López Arnaiz,Juan Minujin",
    "Plot": "Ainara es una joven de 17 años brillante y uy idealista que, en lugar de elegir una carrera universitaria como espera su familia, decide entregarse a la vida religiosa, convirtiéndose en monja de clau...",
    "Country": "--",
    "Poster": "https://es.web.img3.acsta.net/c_310_420/img/9e/4a/9e4a3af5d3e43447c08db19eaf6fe4e3.jpg",
    "imdbRating": 4,
    "Opinions": [
      "Super bien actuada por la protagonista que expresa la inquietud y la obediencia de la adolescencia mezclado con la vocacion. Me encanto",
      "Muy buena película, que explica lo que es la verdadera fe . Y lucha interior que tiene la protagonista por ese sentimiento",
      "Muy interesante donde coloca al espectador con un tema tan controvertido. Alauda nunca falla, me ha gustado mucho",
      "Todos los que participan en este drama familiar, bordan su papel. La joven de 17 años quiere ingresar como\nmonja de clausura."
    ]
  },
  {
    "Title": "Jujutsu Kaisen: Ejecución Tráiler VOSE",
    "Year": "2025",
    "Runtime": "1h 30min",
    "Genre": "Acción",
    "Director": "Shouta Goshozono,Hiroshi Seko",
    "Actors": "Junya Enoki,Yuma Uchida,Asami Seto",
    "Plot": "Durante las celebraciones de Halloween en Shibuya, una misteriosa barrera cae sobre la multitud, atrapando a cientos de civiles. En medio del caos, el poderoso hechicero Satoru Gojo intenta rescatarlo...",
    "Country": "--",
    "Poster": "https://es.web.img3.acsta.net/c_310_420/img/7f/06/7f062bc2d7ac8b8115ce1aa0b899783d.png",
    "imdbRating": 3.5,
    "Opinions": []
  },
  {
    "Title": "Frankenstein Tráiler VOSE",
    "Year": "2025",
    "Runtime": "2h 30min",
    "Genre": "Ciencia ficción",
    "Director": "Guillermo del Toro,Guillermo del Toro",
    "Actors": "Oscar Isaac,Jacob Elordi,Mia Goth",
    "Plot": "Adaptación cinematográfica de la novela escrita por Mary Shelley en el año 1818. La historia universal cuenta cómo la obsesión de un doctor por revivir a los muertos y darles la vida de manera científ...",
    "Country": "--",
    "Poster": "https://es.web.img3.acsta.net/c_310_420/img/d3/46/d34667d3774baed2d9ac3d830e3e8d93.jpg",
    "imdbRating": 3.9,
    "Opinions": [
      "FRANKENSTEIN DE GUILLERMO DEL TORO ES SIN DUDA ALGUNA DE LAS MEJORES PELÍCULAS DEL AÑO, UNA AUTÉNTICA OBRA MAESTRA QUE SERÁ HISTORIA DEL CINE. La vi ayer en el cine y me ha encantado muchísimo pero muchísimo y para mí es sin duda alguna la mejor película jamas hecha Del Toro y mi favorita de su filmografía. Del Toro ha vuelto hacer cine auténtico, nos trae la versión definitiva del personaje de Mary Shelley, un cuento gótico que ...\nLeer más",
      "Frankenstein (2025). “Solo los monstruos juegan a ser dios.” Guillermo del Toro nos presenta su particular visión del engendro imaginado por Mary Shelley, donde opta por humanizar al monstruo más incluso que a su propio creador, el doctor Victor Frankenstein. Al igual que hiciera en los inicios de los años 90 Francis Ford Coppola con el vampiro de Bram Stoker, el cineasta norteamericano ahonda en el personaje del monstruo de ...\nLeer más",
      "Del doctor a la criatura Hay relatos que no caducan ni con receta médica. Se reinventan una y otra vez, como si los nuevos creadores no pudieran resistirse a jugar a ser dioses con material ajeno. Así, cada época tiene su propio embajador del mito, dispuesto a insuflar vida a lo que, paradójicamente, nunca murió. Es lo que tienen los clásicos: no se van, se reciclan. La atmósfera —oscura, romántica, gótica y convenientemente ...\nLeer más",
      "a la altura de Dracula de Coppolq? posiblemente si. nesitaria verla en cines? rotundamente si. Cualquier universo creado por GdT es una inmersion total, un viaje de luces, detalles, planos, vestuario,... que te hacen creer en todo lo mostrado."
    ]
  },
  {
    "Title": "Culpa nuestra Tráiler (3)",
    "Year": "2025",
    "Runtime": "1h 55min",
    "Genre": "Drama",
    "Director": "Domingo González,Domingo González,Sofía Cuenca",
    "Actors": "Nicole Wallace,Gabriel Guevara,Gabriela Andrada",
    "Plot": "La relación entre Nick y Noah está pasando por su mejor monento. Parece que ya nada va a ser lo mismo para la pareja de amantes. Se van a producir una serie de eventos para que ambos puedan comprender...",
    "Country": "--",
    "Poster": "https://es.web.img3.acsta.net/c_310_420/img/05/7f/057fcbe68a0d4aa02fc0c5736531aa4c.jpeg",
    "imdbRating": 3.3,
    "Opinions": [
      "NO SE LLAMA CULPA NUESTRA SINO CULPA TUYA",
      "Culpa mía, culpa tuya me gustaron muchísimo y encima yo no veo películas y lo de culpa nuestra va a ser aún mejor",
      "Muy buena me encantó la peli es la mejor mi favorita me enamore de ella la vería una y mil veces más",
      "Me encantóoooooooo fue la última película pero está brutal la verdad hasta quería llorar al final hubo de todo la verdad en esta película AMOOO lamentablemente está es la última película pero siempre la amaré ♾️"
    ]
  },
  {
    "Title": "Predator: Badlands Tráiler (2)",
    "Year": "2025",
    "Runtime": "1h 47min",
    "Genre": "Acción",
    "Director": "Dan Trachtenberg,Dan Trachtenberg,Patrick Aison",
    "Actors": "Elle Fanning,Dimitrius Schuster-Koloamatangi,Stefan Grube",
    "Plot": "La nueva película de 'Predator' estará bajo la dirección de Dan Trachtenberg, conocido por su exitoso trabajo en 'Prey. Este próximo capítulo de la saga se desarrollará en un contexto futurista, lo qu...",
    "Country": "--",
    "Poster": "https://es.web.img2.acsta.net/c_310_420/img/b4/58/b4589a97746c955cc9a0b122c1e039a0.jpg",
    "imdbRating": 2.5,
    "Opinions": [
      "Predators: Badlands (2025). “Perdonar la debilidad es mostrar debilidad.” Tras casi media docena de entregas de la saga que comenzara Arnold Schwarzenegger en 1987, llega a nuestras pantallas la versión más original de todas ellas dirigida por el realizador de “Predator: La Presa” (2022). Con los espectaculares efectos especiales de las compañías Weta Workshop neozelandesa e ILM estadounidense, la historia se centra esta vez en el ...\nLeer más",
      "Excelente película. Una historia excelente, trama entretenida, y calidad buena. También que muestren mas sobre los Depredadores mas allá de ser solo el enemigo del humano protagonista.",
      "He de reconocer que me ha sorprendido gratamente, no es una saga que a mi en especial me atraiga pero al verla en el cine mi pareja y yo hemos salido encantados, efectos visuales muy buenos, un trama muy bien hilado , con mensajes muy bonitos que ofrecer y que decir de la actriz, muy buen papel y aunque sea hecho por ordenador el actor tambien ha conseguido gustarnos con sus movimientos y gestos... no puedo decir nada malo. Me ha encantado y ...\nLeer más",
      "spoiler:  ...\nLeer más"
    ]
  },
  {
    "Title": "A pesar de ti Tráiler",
    "Year": "2025",
    "Runtime": "1h 57min",
    "Genre": "Drama",
    "Director": "Josh Boone,Susan McMartin",
    "Actors": "Allison Williams,Mckenna Grace,Dave Franco",
    "Plot": "Morgan, una madre que sacrificó sus sueños por un embarazo y matrimonio prematuros, intenta evitar que su hija Clara repita su historia. La relación entre ambas es tensa, y solo Chris, marido de Morga...",
    "Country": "--",
    "Poster": "https://es.web.img3.acsta.net/c_310_420/img/49/f4/49f4b868f2cceab18d58a64f759fb8a9.jpg",
    "imdbRating": 3.1,
    "Opinions": [
      "............................................................................................................"
    ]
  },
  {
    "Title": "Culpa tuya Tráiler (2)",
    "Year": "2024",
    "Runtime": "--",
    "Genre": "Drama",
    "Director": "Domingo González,Domingo González,Sofía Cuenca",
    "Actors": "Nicole Wallace,Gabriel Guevara,Iván Sánchez",
    "Plot": "El romance entre Noah y Nick parece estar destinado a resistir el paso del tiempo, a pesar de los innumerables obstáculos que se interponen en su camino. La constante interferencia de sus padres, que ...",
    "Country": "--",
    "Poster": "https://es.web.img3.acsta.net/c_310_420/img/76/37/7637d68ab33d9a9474a91efa00ed7d3b.jpg",
    "imdbRating": 3.8,
    "Opinions": [
      "No son hermanos y ninguna compatibilidad sanguínea así que están en todo su derecho de amarse, así que viva el amor",
      "Hermosa peli quiero verla otra vez linda experiencia mucho amor y lucha por defender lo de ellos . Conectada con esta peli",
      "cuando se estrena nessito verla amo esta pelicula culpa moa fue epica hermosa no me imagino culpa tuya debe ser mas epica spoiler:",
      "Vi Culpa Tuya en Amazon Prime y, como fan de las historias románticas juveniles, me llevé sensaciones mixtas. Por un lado, la química entre Noah y Nick es innegable, y algunas escenas logran transmitirte esa intensidad típica del amor prohibido y rebelde. Pero, honestamente, sentí que algunas partes de la trama eran demasiado apresuradas y los conflictos no se desarrollaban del todo bien. Aunque la historia tiene su encanto, los diálogos me ...\nLeer más"
    ]
  },
  {
    "Title": "La cena Tráiler",
    "Year": "2025",
    "Runtime": "1h 46min",
    "Genre": "Comedia dramática",
    "Director": "Manuel Gomez Pereira,Manuel Gomez Pereira,Joaquin Oristrell",
    "Actors": "Mario Casas,Alberto San Juan,Asier Etxeandia",
    "Plot": "El 15 de abril de 1939, dos semanas después del fin de la Guerra Civil Española, Franco decide celebrar la victoria con una cena en el Hotel Palace, rodeado de sus generales. Sin embargo, los cocinero...",
    "Country": "--",
    "Poster": "https://es.web.img3.acsta.net/c_310_420/img/5a/f8/5af82664af09b9a45776381599cf7172.jpg",
    "imdbRating": 3.3,
    "Opinions": [
      "Menudo castañazo!!!!. Cuando son peliculas así dé malas por favor bajen él volumes en la sala y así Sé puede dormir en Paz !!!!",
      "La Cena (2025). \"-Franco quiere cenar en el Palace. -A la culona, ni agua.\" Mario Casas, \"cambia de bando\" en esta estupenda comedia negra, tras su espléndido papel en \"El Fotógrafo de Mauthausen\". Basada en la novela \"La Cena de los Generales\", el filme narra la accidentada preparación de una cena en el madrileño Hotel Palace por orden del dictador Franco justo dos semanas después del final de la contienda que provocaron los fascistas ...\nLeer más",
      "Película simpática que te hace soltar algunas carcajadas. Bueno ritmo y buena actuación de todos los actores en general.",
      "La cena es una estupenda opción de entretenimiento para ver a mediodía: ligera, ágil y con un humor que funciona de maravilla. Quizá peca de ser un pelín teatral, pero el elenco brilla con interpretaciones sólidas que mantienen el ritmo y la diversión constante."
    ]
  },
  {
    "Title": "Una casa llena de dinamita Tráiler VOSE",
    "Year": "2025",
    "Runtime": "1h 52min",
    "Genre": "Suspense",
    "Director": "Kathryn Bigelow,Noah Oppenheim",
    "Actors": "Rebecca Ferguson,Idris Elba,Greta Lee",
    "Plot": "Cuando un misil de origen desconocido es lanzado contra Estados Unidos, la Casa Blanca entra en estado de emergencia. Se activa una carrera contrarreloj en las altas esferas del gobierno para identifi...",
    "Country": "--",
    "Poster": "https://es.web.img2.acsta.net/c_310_420/img/7a/01/7a01c025912d40b909ac92b892f8259b.jpg",
    "imdbRating": 3.2,
    "Opinions": [
      "Kathryn Bigelow regresa con una película que, sobre el papel, lo tenía todo para ser un gran thriller político. Sin embargo, Una casa llena de dinamita se queda a medio camino entre la tensión y la frialdad. Tiene fuerza visual, ritmo y ambición, pero le falta alma. La tensión parece forzada, como si todo estuviera calculado al milímetro para inquietar… sin llegar nunca a hacerlo del todo. Durante buena parte del metraje no queda claro ...\nLeer más",
      "Vista 30/10/25 Netflix.",
      "Perdí 2 horas de mi vida, increíble lo mala que es, inconclusa , nefasta , sin sentido, repetir una película de 30 minutos 3 veces",
      "Imposible de ver, llevo 20 minutos y es insoportable. La dejo. Y eso que el plantel de actores y el asunto prometía. Pocas veces he dejado de ver una película pero está es nefasta. Nervios muy forzados, cámara que se mueve, da la sensación de película de menor calidad, no creo que el director consiga lo que pretende. Pufff truño....."
    ]
  },
  {
    "Title": "Regreso al futuro Tráiler 40 Aniversario",
    "Year": "1985",
    "Runtime": "1h 56min",
    "Genre": "Aventura",
    "Director": "Robert Zemeckis,Robert Zemeckis,Bob Gale",
    "Actors": "Michael J. Fox,Christopher Lloyd,Lea Thompson",
    "Plot": "La cinta transcurre en el año 1985, una época en la que el joven Marty McFly lleva una existencia anónima con su novia Jennifer. Los únicos problemas son su familia en crisis y un director al que le e...",
    "Country": "--",
    "Poster": "https://es.web.img2.acsta.net/c_310_420/img/8e/7b/8e7b890aa60af17a1874b3765b10677c.jpg",
    "imdbRating": 3.9,
    "Opinions": [
      "\"Regreso Al Futuro\" es un emblemático film ochentero de la mano de Steven Spielberg y Robert Zemeckis, que dio origen a una de las franquicias más populares de la década. Con guión del propio Zemeckis y Bob Gale, la génesis del film nace de una experiencia anecdótica de Gale en que había descubierto, en un viejo anuario, que su padre había sido miembro de la directiva de su curso, al igual que él. En ese momento, se preguntó si su padre ...\nLeer más",
      "El presente es una estafa y un genocidio cultural, Hollywood se va a la mierda con tantos remakes, reboots, ideas escasas y secuelas innecesarias, la década de los 80 fue la mejor época de toda la historia sobretodo para el cine, cuando había ideas frescas y películas comerciales llenas de magia, imaginación y encanto, podemos estar contentos de haber nacido y/o crecido en los espléndidos años 80 y enamorarnos del séptimo arte gracias a ...\nLeer más",
      "Como pasa el tiempo! Para bien o para mal el tiempo pone las cosas en su sitio. El blockbuster actual pasa a ser un entretenimiento vacío sin demasiado interés en ahondar en los temas que a veces propone. Regreso al futuro es un ejemplo de esta evolución al blockbuster actual. Los temas de la película están desarrollando de manera tosca y ponen sobre la mesa puntos interesantes pero se queda en la superficie. El universo tan simplista que ...\nLeer más",
      "Una película excelente con un trés buena historia, personajes señal y los efectos especiales conseguidos para una película de esta época."
    ]
  },
  {
    "Title": "Los Tigres Tráiler",
    "Year": "2025",
    "Runtime": "1h 49min",
    "Genre": "Crimen",
    "Director": "Alberto Rodriguez,Alberto Rodriguez,Rafael Cobos",
    "Actors": "Antonio de la Torre,Bárbara Lennie,Joaquín Nuñez",
    "Plot": "Antonio (Antonio De la Torre) y Estrella (Bárbara Lennie), dos hermanos, llevan toda la vida vinculados al mar. Antonio trabaja como buzo industrial, y Estrella, por su parte, estudia el fondo marino ...",
    "Country": "--",
    "Poster": "https://es.web.img3.acsta.net/c_310_420/img/1e/54/1e54430a01db3085a6e2dcf29b3554e0.jpg",
    "imdbRating": 3.6,
    "Opinions": [
      "La vi en San Sebastián y me decepcionó bastante, creo que es una película con un valor de producción tremendo, muy bien hecha, con una foto genial, pero una historia muy “sin más” que me dejó vacía, y viniendo de Alberto Rodriguez, esperaba más.",
      "Entre la furia y la ternura, Los Tigres tiene una fuerza visual que emociona. Es una historia que se sumerge en la inmensidad del mar y en las profundidades del ser humano, donde la familia, las heridas, y la necesidad de salir adelante se mezclan con la dureza del trabajo y la esperanza. A través de los ojos de unos buzos industriales, descubrimos un mundo desconocido, marcado por la precariedad, el peligro y la valentía de quienes cada día ...\nLeer más",
      "Los tigres deslumbra visualmente, con una puesta en escena cuidada y una fotografía impecable. Sin embargo, su historia resulta algo convencional y no termina de aportar demasiado nuevo. Un deleite estético que se queda corto en emoción y profundidad narrativa."
    ]
  },
  {
    "Title": "Ahora me ves 3 Tráiler VO",
    "Year": "2025",
    "Runtime": "1h 53min",
    "Genre": "Aventura",
    "Director": "Ruben Fleischer,Michael Lesslie",
    "Actors": "Jesse Eisenberg,Woody Harrelson,Dave Franco",
    "Plot": "Esta es la tercera entrega de la emocionante saga centrada en el enigmático grupo de magos conocido como \"Los Cuatro Jinetes\". Dotados de extraordinarias habilidades para el ilusionismo, estos artista...",
    "Country": "--",
    "Poster": "https://es.web.img3.acsta.net/c_310_420/img/35/da/35da8e5b7843a4e1ce6b44a28a4c04b7.jpg",
    "imdbRating": 2.5,
    "Opinions": [
      "Ahora Me Ves 3 (2025). “Vuelven los cuatro jinetes.” Con un título tan ‘original' como su argumento, llega a nosotros la tercera entrega -que a buen seguro no la última- de la entretenida saga de ilusionistas. De nuevo vuelven a cambiar tanto el director como los guionistas, pero el plantel principal sigue en activo: Jesse Eisenberg, Woody Harrelson, Dave Franco, Isla Fisher y las apariciones del incombustible Morgan Freeman y de Mark ...\nLeer más"
    ]
  },
  {
    "Title": "Una batalla tras otra Tráiler",
    "Year": "2025",
    "Runtime": "2h 42min",
    "Genre": "Acción",
    "Director": "Paul Thomas Anderson,Paul Thomas Anderson",
    "Actors": "Leonardo DiCaprio,Sean Penn,Chase Infiniti",
    "Plot": "Bob Ferguson es un ex revolucionario cuya vida da un giro cuando su hija es secuestrada por un enemigo de su pasado. Desesperado por recuperarla, Bob se ve obligado a confrontar viejas heridas y a rec...",
    "Country": "--",
    "Poster": "https://es.web.img3.acsta.net/c_310_420/img/a6/af/a6af650c0fe2634ffe65b610e02fe489.jpg",
    "imdbRating": 4,
    "Opinions": [
      "si no fuera por dicaprio, sería una película más. \"una batalla tras otra\" es una película que, desde su inicio, no termina de convencer en la manera en que nos presenta su historia. más allá de esto, aborda una crítica social actual y relevante, centrada en temas ideológicos que generan enfrentamientos muy visibles en la sociedad de hoy. esta crítica funciona como medio para desarrollar la narrativa personal entre los personajes y dar ...\nLeer más",
      "La película se aleja de todos los clichés estructurales y plantea una película en dos actos y un épílogo cuyo ritmo responde al mismo título: una batalla tras otra. Paul Thomas Anderson ha logrado una película super original, de tono tarantiniano donde mete en una cocktelera terroristas del blackpower, supremacistas wasp, espaldas mojadas, monjas marianas revolucionarias, un instituto de la américa profunda y un desierto de frontera. Lo ...\nLeer más",
      "Una Batalla Tras Otra es sin duda alguna de las mejores películas del año, toda una auténtica Obra Maestra de principio a fin que me ha encantado muchísimo pero muchísimo, PTA es sin duda alguna de los mejores directores de la historia del cine. Una película que te engancha desde el primer segundo hasta el último y que no te deja parpadear para nada y que incluso cuando piensas que a acabado algo no es así, una montaña rusa sin parar. La ...\nLeer más",
      "A ver, le dieron tanto bombo, que la vi con expectativas estratosféricas. La película está bien, combina muchos temas y recursos, las interpretaciones magistrales, pero tampoco me parece tan extraordinaria. A veces la comicidad está a punto de superar lo caricaturesco, y sobre todo, no me gustó nada la banda sonora, omnipresente, pesada e intrusiva. Pero sobre todo, la historia empieza muy potente pero luego se diluye para remontar con un ...\nLeer más"
    ]
  },
  {
    "Title": "Bugonia Tráiler",
    "Year": "2025",
    "Runtime": "1h 59min",
    "Genre": "Ciencia ficción",
    "Director": "Yorgos Lanthimos,Will Tracy",
    "Actors": "Emma Stone,Jesse Plemons,Alicia Silverstone",
    "Plot": "Un joven, convencido de que un empresario es un alienígena infiltrado con intenciones ocultas, lo secuestra e interroga en busca de pruebas. Su novia se involucra en el tenso enfrentamiento, mientras ...",
    "Country": "--",
    "Poster": "https://es.web.img2.acsta.net/c_310_420/img/fa/c1/fac17a79d01117cdd30ecf7abf9d914b.jpg",
    "imdbRating": 3.5,
    "Opinions": [
      "............................................................................................................................................................................"
    ]
  },
  {
    "Title": "Chainsaw Man - La película: El arco de Reze Tráiler 2 VOSE",
    "Year": "2025",
    "Runtime": "1h 41min",
    "Genre": "Animación",
    "Director": "Tatsuya Yoshihara",
    "Actors": "Kikunosuke Toya,Reina Ueda,Ai Fairouz",
    "Plot": "Denji, un joven cazador de demonios endeudado con la yakuza, es traicionado y asesinado. Sin embargo, su fiel perro-demonio Pochita se fusiona con él para salvarlo, dando origen a Chainsaw Man, una te...",
    "Country": "--",
    "Poster": "https://es.web.img3.acsta.net/c_310_420/img/bd/fa/bdfa02ecac543f9c39962f05178ff1df.jpg",
    "imdbRating": 3.7,
    "Opinions": [
      "Para cualquiera que haya leído una historieta y fantaseado cómo podría trasladarse al medio audiovisual, esta película es no solo un milagro lleno de animación portentosa, variada, atrevida y desenfrenada, sino un compendio musical exquisito, con actuaciones de voz abrumadoras y un final desgarrador. Solo necesita una gran, enorme y descomunal set piece de la acción más loca que puedan imaginar para convertirse en la película más ...\nLeer más",
      "toda una joya la vdd si lo adaptaron bien faltaron algunas cosas pero está lo esencial es una pena el final pero ps q se le hace buena peli"
    ]
  }
]